/* 访问错误 */
"AccessError" = "访问错误";

/* 再次晃动时将会从第一张照片开始 */
"AgainShakeWillBeginFromFirstPhoto" = "再次晃动时将会从第一张照片开始";

/* 照片已全部分享到Aura桌面 */
"AllPhotosHaveBeenSharedToAura" = "照片已全部分享到Aura桌面";

/* 无可分享照片，请去隐私设置中设置可公开目录 */
"AllPhotosSettingoAura" = "无可分享照片，请去隐私设置中设置可公开目录";

/* 程序在上次异常退出！ */
"An error occurred on the previous run" = "程序在上次异常退出！";

/* 此应用无法使用您的照片或视频 */
"AppCannotUseYourPictureOrVideo" = "无法获取您的照片或视频";

/* *如您的Aura网络图标有遮蔽，则你的手机可能正与Aura处于不同频段，无法连接 */
"AuraWifiHasSomeProblem" = "*如您的Aura网络图标有遮蔽，则你的手机可能正与Aura处于不同频段，无法连接";

/* 取消 */
"Cancel" = "取消";

/* 无法被识别，请将手机放置在Aura上。 */
"CannotBeDetectedPleaseFlatPhoneOnAura" = "无法被识别，请将手机放置在Aura上。";

/* 不能全为空格或换行符！ */
"CantIsAllWhitespaceCharWithEMark" = "不能全为空格或换行符！";

/* Aura中没有你的头像 */
"CaptureFaile" = "Aura中没有你的头像";

/* 拍摄成功 \n等待其他用户完成拍摄，\n你可以在Aura上看到合照的结果。 */
"CaptureSuccessWaitingOtherThenCanSeeOnAura" = "拍摄成功 \n等待其他用户完成拍摄，\n你可以在Aura上看到合照的结果。";

/* 个字！ */
"chars" = "个字！";

/* 连接Aura失败 */
"ConnectAuraFailed" = "连接Aura失败";

/* 已成功连接至 */
"ConnectedSuccessfully" = "已成功连接至";

/* 正在连接 */
"Connecting" = "正在连接";

/* 拷贝密码 */
"CopyPassword" = "拷贝密码";

/* 忽略 */
"Dismiss" = "忽略";

/* 不支持该设备！ */
"Don't support this device!" = "不支持该设备！";

/* 异常报告 */
"Exception report" = "异常报告";

/* 退出 */
"Exit" = "退出";

/* 失败 */
"Failure" = "失败";

/* 放平手机到Aura桌面上，显示手机主菜单 */
"FlatPhoneOnAuraToShowMainMenu" = "放平手机到Aura桌面上，显示手机主菜单";

/* 音乐 */
"ForgotMusic" = "音乐";

/* 忘记密码 */
"ForgotPassword" = "忘记密码";

/* 照片 */
"ForgotPhoto" = "照片";

/* 视频 */
"ForgotVideo " = "视频 ";

/* 正在处理 */
"Handling" = "正在处理";

/* 提醒 */
"Hint" = "提醒";

/* 热点：MDMI_******_****** */
"HotspotsIsMDMI" = "热点：MDMI_******_******";

/* iPhone */
"iPhone" = "iPhone";

/* 此功能需多人连接Aura。 */
"kStringFunctionShouldBeManyPeopleConnectTheAura" = "此功能需多人连接Aura。";

/* 有人邀请您进入多人合照。 */
"kStringGroupPhotoInvitePeople" = "有人邀请您进入多人合照。";

/* 您的手机暂时无法被识别 */
"kStringPhoneCannotBeRecognizedTemporarily" = "您的手机暂时无法被识别";

/* 请重新放置手机，如多次失败，请关闭手势。 */
"kStringPleaseReplacePhoneSuchAsFailureRepeatPleaseCloseIt" = "请重新放置手机，如多次失败，请关闭手势。";

/* 扫描成功，请在Aura上面查看。 */
"kStringScanSuccess" = "扫描成功，请在Aura上面查看。";

/* 设置可公开目录 */
"kStringSetSharedDirectory" = "设置可公开目录";

/* 关闭后无法识别放平手势 */
"kStringUnrecognizeFlatGestureAfterClosed" = "关闭后无法识别放平手势";

/* 加载失败，点击重试！ */
"Load failed, click to retry!" = "加载失败，点击重试！";

/* 没有音乐 */
"NoMusic" = "没有音乐";

/* 无 */
"None" = "无";

/* 没有照片 */
"NoPicture" = "没有照片";

/* 没有视频 */
"NoVideo" = "没有视频";

/* 确定 */
"OK" = "确定";

/* 参数异常！ */
"Parameter exception!" = "参数异常！";

/* 密码：12345678 */
"PasswordIs12345678" = "密码：12345678";

/* 多人合照需要在Aura桌面上进行 */
"PeopleNeedToBeDoneInTheAuraDesktopPhoto" = "多人合照需要在Aura桌面上进行";

/* 手机WLAN未开启 */
"PhoneWLANIsOff" = "手机WLAN未开启";

/* 请输入 */
"Please input" = "请输入";

/* 请输入至少 */
"PleaseInput" = "请输入至少";

/* *请尝试重新启动Aura */
"PleaseToRebootAura" = "*请尝试重新启动Aura";

/* *请尝试重新打开手机WLAN连接 */
"PleaseToReopenWLAN" = "*请尝试重新打开手机WLAN连接";

/* 正在准备 */
"Preparing" = "正在准备";

/* 准备中，请稍后... */
"PreparingAndWaiting" = "准备中，请稍后...";

/* 正在识别手势，请勿移动手机。 */
"RecognizingGestureWithCommaPleaseDonotMovePhoneWithPeriod" = "正在识别手势，请勿移动手机。";

/* 识别中... */
"RecognizingWithEllipsis" = "识别中...";

/* 正在重连 */
"Reconnecting" = "正在重连";

/* 报告 */
"Report" = "报告";

/* 请求失败，请从新请求！ */
"RequestFailedPleaseRetry" = "请求失败，请重新请求";

/* 从头分享 */
"ReshareOnBegin" = "从头分享";

/* 扫描人脸 */
"ScanFace" = "扫描人脸";

/* 正在搜索设备... */
"SearchingDevice" = "正在搜索设备...";

/* 设置 */
"Setting" = "设置";

/* 晃动手机分享照片至Aura桌面 */
"ShakePhoneToSharePhotosToAura" = "晃动手机分享照片至Aura桌面";

/* 显示主菜单 */
"ShowMainMenu" = "显示主菜单";

/* 非常抱歉 */
"So sorry" = "非常抱歉";

/* 成功 */
"Success" = "成功";

/* 支持放平手势 */
"SupportFlatGesture" = "支持放平手势";

/* 多人合照 */
"TakePhotoWithPeoples" = "多人合照";

/* 时间到了 */
"TimeIsUp" = "时间到了";

/* 提示 */
"Tips" = "提示";

/* 提示：设置WLAN成功后，请手动切回到Aura APP */
"TipToReturnAPP" = "提示：设置WLAN成功后，请手动切回到Aura APP";

/* 请在设置中开启WLAN并连接以下Aura热点 */
"ToSettingOpenWLANThenConnectAura" = "请在设置中开启WLAN并连接以下Aura热点";

/* 未连接到Aura热点 */
"UnconnectedAuraHotspots" = "未连接到Aura热点";

/* 未处理错误 */
"UnhandledError" = "未处理错误";

/* WIFI未连接PC热点 */
"WifiNotConnectPCHotspot" = "WIFI未连接PC热点";

/* 你可以在「隐私设置」中启用存取 */
"YouCanEnableItAtPrivicySetting" = "你可以在「隐私设置」中启用存取";

/* 您可以使用 iTunes 将音乐\n同步到 iPhone。 */
"YouCanUseiTunesToSycMusicToiPhone" = "您可以使用 iTunes 将音乐\n同步到 iPhone。";

/* 您可以使用 iTunes 将照片\n同步到 iPhone。 */
"YouCanUseiTunesToSycPictureToiPhone" = "您可以使用 iTunes 将照片\n同步到 iPhone。";

/* 您可以使用 iTunes 将视频\n同步到 iPhone。 */
"YouCanUseiTunesToSycVideoToiPhon" = "您可以使用 iTunes 将视频\n同步到 iPhone。";

/* 您的设备不支持电话功能！ */
"Your device doesn't support the call!" = "您的设备不支持电话功能！";

/* 您的设备不支持该功能！ */
"YourDeviceNotSupportThisFunction" = "您的设备不支持该功能！";

/* 【错误】 */
"【Error】" = "【错误】";

"Retake" = "重新拍摄";


"PleaseScanYourFace" = "请扫描您的正脸";

"ScanYourFaceThenYourPhotoWillShowInAura" = "扫描您的正脸，您的照片将会在Aura中展现";

"GestureAction" = "手势操作";

"GetStarred" = "开始体验";

"Reconnect" = "重新连接";

"PhotoReadingPleaseWait" = "照片准备中，请稍后...";

/* 该功能只能4人同时使用 */
"FunctionCanOnlyBeFourPeopleAtTheSameTimeUse" = "该功能只能4人同时使用";

/*请在设置中打开的相机权限 */
"PleaseOpenTheCameraInTheSetPermissions" = "请在设置中打开的相机权限";

/*资源整理中... */
"MediaArraging" = "资源整理中...";
